{
  "terms": "El usuario es informado que la presente aplicación tiene como objeto vincular a personas que quieran participar en fiestas y/o eventos en la jurisdicción de La Plata y localidades vecinas, no asumiendo el Propietario y/o Administrador de la aplicación responsabilidad por las obligaciones que les correspondan a los organizadores de los eventos y/o con el cumplimiento de condiciones que a los mismos se apliquen, aclarando expresamente que la actividad de la presente se limita a la intermediación careciendo de vínculo comercial y/o jurídico con los organizadores de los eventos. Los usuarios aceptan dicha condición esencial del sitio.El Administrador exigirá a los organizadores de los eventos el cumplimiento de todas las disposiciones nacionales, provinciales y municipales El Usuario se obliga a usar los Servicios de conformidad con estos Términos y Condiciones, en forma correcta y lícita. En caso contrario, el Administrador podrá suspender la cuenta del Usuario por considerarlo:ofensivo, ilegal, violatorio de estos Términos y Condiciones y/o de la Política de Privacidad de estos Servicios y de derechos de terceros, contrario a la moral y a las buenas costumbres y una amenaza hacia la seguridad de otros Usuarios.Sin embargo, esta posibilidad no implica necesariamente que el contenido de toda la información disponible haya sido revisado. El Usuario se compromete a:No acceder a datos restringidos o a intentar violar las barreras de seguridad para llegar a ellos.No realizar búsquedas de vulnerabilidades o explotación de las mismas para cualquier fin.No divulgar información acerca de la detección de vulnerabilidades encontradas en los Servicios Digitales.Comunicar al Administrador toda información a la que tenga acceso que pudiera implicar un compromiso a la seguridad de la información o de los servicios digitales.Usar adecuadamente todos los recursos de Internet aceptando que dicho uso es, sin excepción, de entera responsabilidad del Usuario de los Servicios Digitales. Actividades prohibidas:Las siguientes actividades se encuentran expresamente vedadas, sin perjuicio de las prohibiciones generales expuestas anteriormente:Hostigar, acosar, amenazar, acechar, realizar actos de vandalismo hacia otros Usuarios.Infringir los derechos a la intimidad de otros Usuarios.Solicitar información personal identificable de otros Usuarios con el propósito de hostigar, atacar, explotar, violar la intimidad de los mismos;Publicar de manera intencionada o con conocimiento injurias o calumnias;Publicar, con el intento de engañar, contenido que es falso o inexacto;Intentar usurpar la identidad de otro Usuario, representando de manera falsa su afiliación con cualquier individuo o entidad, o utilizar el nombre de otro Usuario con el propósito de engañar;Promover, defender o mostrar pornografía, obscenidad, vulgaridad, blasfemia, odio, fanatismo, racismo y/o violencia.Vulnerar los derechos establecidos en la Ley N° 25.326 de Protección de Datos Personales.En caso de sufrir alguna de estas situaciones, deberá comunicarse con el Administrador a través de notificación en la aplicación.A los fines de integrar la aplicación se requiere inscripción previa, creando una contraseña.La información personal suministrada por el Usuario al momento de inscribirse en la aplicación está protegida con una clave y sólo podrá ser modificada por el mismo Usuario.La aplicación se reserva el derecho de realizar validaciones en relación a la información brindada por el Usuario al momento de la inscripción. En caso de que la información brindada no pueda validarse, el Administrador se reserva el derecho a no dar de alta a ese Usuario. El Usuario asume el compromiso y la responsabilidad de:No proporcionar información personal falsa ni crear cuentas a nombre de terceros.No crear más de una cuenta personal.No crear otra cuenta sin permiso expreso del Administrador, en caso que este último haya inhabilitado la cuenta original.Mantener la información de contacto exacta y actualizada.No compartir la contraseña ni permitir el acceso de terceros a su cuenta.El Usuario se compromete a notificar al Administrador ante cualquier uso no autorizado de su clave.El Administrador se reserva el derecho de rechazar cualquier solicitud de inscripción o de cancelar un registro previamente aceptado.La expresión de ideas, procedimientos, métodos de operación y conceptos matemáticos de conformidad con lo establecido en el artículo 1º de la Ley 11.723 y sus modificatorias, así como las marcas, avisos, nombres comerciales, publicidad, dibujos, diseños, logotipos, textos, entre otros, que aparecen en los Servicios Digitales son propiedad del Administrador, excepto cuando se declare lo contrario.El Administrador se reserva el derecho de modificar estos Términos y Condiciones en cualquier momento, comprometiéndose a anunciarlo por medio de un aviso en la aplicación de la empresa.Los Servicios pueden contener enlaces hacia sitios, productos y/o servicios de terceros, no obstante, el Administrador no administra ni controla estos sitios, productos y/o servicios y no es responsable de sus contenidos ni de cualquier daño y perjuicio que tales contenidos, productos y servicios pudieran causar, por lo que se recomienda la lectura de los Términos y Condiciones de cada uno de ellos.Asimismo, los Servicios Digitales utilizan información provista directamente por los Usuarios, información suministrada por terceros e información cedida al Administrador por otros Organismos en los términos de lo dispuesto por la Ley de Protección de Datos Personales Nº 25.326, modificatorias y complementarias. En este último caso, El Administrador no es responsable por los daños y/o perjuicios que pudieran generarse por errores en la información cedida por dichos Organismos.El Usuario puede utilizar la aplicación con diversos propósitos: comunicarse entre organizadores y/o usuarios y/o administrador, efectuar trámites en línea, buscar y compartir información, etc. Al suministrar información, el Usuario asiste al Administrador en el constante proceso de mejora de los servicios disponibles y en el desarrollo de nuevos productos, siempre tendiendo a que el uso de los mismos se torne más sencillo y ágil para los Usuarios. El hecho de proporcionar los datos personales supone la aceptación sin reservas de los términos y condiciones aquí establecidos. El Usuario que utilice la apilcación proporcionará algunos datos personales a efectos de mantenerse en contacto y recibir información respecto de servicios que se pongan a disposición de la persona en relación a los servicios utilizados.Se hace saber que se preservarán los datos personales conforme a Datos Personales en los términos de la Ley de Protección de Datos Personales, Nº 25.326. El Administrador se ocupa de que el Usuario cuente con la información veraz y necesaria para decidir de forma expresa, libre y voluntaria al brindar sus datos personales, informando a tal efecto las consecuencias de hacerlo, de la negativa y de la inexactitud de los mismos. El Usuario debe proporcionar sus datos personales de manera veraz, exacta y completa; la inexactitud de los mismos puede suponer dificultades para establecer un vínculo directo con el Administrador. El administrador se compromete a no brindar los datos personales de los usuarios a terceros. La Dirección Nacional de Protección de Datos Personales, órgano de control de la Ley N° 25.326, tiene la atribución de atender las denuncias y reclamos que se formulen con relación al incumplimiento de las normas sobre protección de datos personales. Seguridad:El responsable de la Base de Datos declara que adopta las medidas técnicas y organizativas que resulten necesarias para garantizar la seguridad y confidencialidad de los datos personales de modo de evitar su adulteración, pérdida, consulta o tratamiento no autorizado y que permitan detectar desviaciones de información.El Usuario hace saber que acepta todos y cada uno de los Términos y Condiciones de la aplicación que declara conocer y acepta como de estricto cumplimiento. Jurisdicción y Competencia:Los Términos y Condiciones de Uso aquí presentados se rigen por las leyes de la República Argentina. En caso de surgir cualquier controversia respecto de la interpretación o cumplimiento de los presentes, el Administrador y el Usuario se someten a los Tribunales con Competencia en lo en lo Contencioso Administrativo de La Plata, provincia de Buenos Aires, Argentina."
}
